[
  {
    "name": "Carlos Andrés Martinez Ríos",
    "description": "Estudiante de 9no semestre de Ingeniería Electrónica en doble titulación con Medicina en la Universidad Nacional de Colombia. Experiencia en IoT, sistemas embebidos, microprocesadores, diseño gráfico, equipos médicos y biosensórica.",
    "career": "Ing. Electrónica y Medicina",
    "img": "../images/team/CarlosAMartinez.png"
  },
  {
    "name": "Farid Alexis Estepa Quintero",
    "description": "Estudiante de 8vo semestre de Ingeniería Mecatrónica en la Universidad Nacional de Colombia. Apasionado por las ciencias aeroespaciales. Experiencia en programación, resistencia de materiales, diseño en programas CAD y CAM, sensorica y microcontroladores.",
    "career": "Ing. Mecatrónica",
    "img": "../images/team/FairdEstepa.jpg"
  },
  {
    "name": "Juan Camilo Paredes Coronel",
    "description": "Estudiante de Ingeniería Mecánica de octavo  semestre de la Universidad Nacional de Colombia. Tengo experiencia en el diseño mecánico y herramientas CAD y CAM; junto con ingeniería de materiales y manufactura. También tengo experiencia en simulación mecánica como CFD y FEA.",
    "career": "Ing. Mecánica",
    "img": "../images/team/juancamilo.jpg"
  },
  {
    "name": "León Sebastian Díaz L.",
    "description": "Estudiante de ingeniería mecatrónica de décimo semestre, apasionado por la biónica, control industrial (PLC e IOLink) y emprendimientos tecnológicos, con experiencia en arquitecturas de red, bases de datos, animación y creación de proyectos",
    "career": "Ing. Mecatrónica",
    "img": "../images/team/Leon.jpeg"
  },
  {
    "name": "Miguel Ángel Ortiz Marín",
    "description": "Estudiante de 10mo semestre de Ingeniería de Sistemas y Computación. Experiencia en desarrollo web y mobil, arquitectura de software, computación en la nube y aprendizaje computacional. Experiencia en un proyecto de sistema de riego automático e inteligente.",
    "career": "Ing. Sistemas y Computación",
    "img": "../images/team/MiguelOrtiz.jpg"
  }
]